{"\u043b\u043e\u0448\u0430\u0434":1946,"\u0447\u0438\u0441\u0442\u043e":4658,"\u043f\u043b\u0435\u043c\u0435":3001,"\u0436\u0438\u0432\u043e\u0442":1097,"\u0440\u0430\u0437\u0434\u0435":3366,"\u0436\u0438\u0432\u044b\u0435":1098,"\u043f\u0440\u043e\u0434\u0443":3248,"\u043f\u0440\u043e\u0438\u0441":3256,"\u043b\u044e\u0431\u0430\u044f":1969,"\u0441\u0441\u044b\u043b\u043a":3909,"\u044d\u0442\u043e\u043c":4841,"\u043a\u043e\u043d\u043a\u0440":1633,"\u0440\u043e\u0434":3505,"\u0432\u0438\u0434":453,"\u043e\u0433\u043e\u0432\u043e":2622,"\u0438\u043d\u043e\u0435":1319,"\u043e\u0442\u043d\u043e\u0441":2770,"\u043c\u043e\u043b\u043e\u0434":2177,"\u044d\u0442\u043e\u0433\u043e":4839,"\u0440\u043e\u0434\u0430":3506,"\u0432\u0438\u0434\u0430":454,"\u0432\u0441\u0435\u0439":553,"\u043d\u043e\u043c\u0435\u043d":2513,"\u0442\u0435\u0440\u043c\u0438":4125,"\u0441\u0443\u0448\u0435\u043d":4018,"\u043e\u0437\u043d\u0430\u0447":2651,"\u043f\u043e\u0434\u0432\u0435":3036,"\u043e\u0431\u0435\u0437\u0432":2541,"\u0432\u044b\u043f\u0430\u0440":584,"\u0441\u0443\u0431\u043b\u0438":3983,"\u0441\u0443\u0448\u043a\u0435":4021,"\u0433\u0440\u0443\u043f\u043f":801,"\u043f\u0440\u0438\u043c\u0435":3221,"\u0434\u0430\u043d\u043d\u0443":825,"\u0440\u044b\u0431":3550,"\u0440\u0430\u043a\u043e\u043e":3387,"\u043c\u043e\u043b\u043b\u044e":2175,"\u0443\u0431\u043e\u0439\u043d":4302,"\u043e\u0441\u043b\u044b":2740,"\u043c\u0443\u043b\u044b":2228,"\u043b\u043e\u0448\u0430\u043a":1947,"\u043d\u0435\u0442\u0435\u043b":2449,"\u0441\u0430\u043c\u043a\u0438":3577,"\u043a\u0440\u0443\u043f\u043d":1758,"\u0440\u043e\u0433\u0430\u0442":3502,"\u0441\u043a\u043e\u0442\u0430":3745,"\u043f\u0435\u0440\u0432\u043e":2880,"\u043e\u0442\u0435\u043b\u0430":2761,"\u043a\u043e\u0440\u043e\u0432":1677,"\u0434\u043e\u043c\u0430\u0448":992,"\u0441\u043a\u043e\u0442":3744,"\u043c\u0430\u0441\u0441\u043e":2049,"\u0431\u043e\u043b\u0435\u0435":285,"\u0431\u0443\u0439\u0432\u043e":343,"\u0432\u0438\u0434\u044b":462,"\u0436\u0438\u0432\u043e\u0439":1095,"\u0441\u0432\u0438\u043d\u044c":3627,"\u043c\u0435\u043d\u0435\u0435":2098,"\u0441\u0432\u0438\u043d\u043e":3625,"\u043a\u0440\u0430\u0439\u043d":1710,"\u043c\u0435\u0440\u0435":2099,"\u043e\u0434\u0438\u043d":2629,"\u043e\u0432\u0446\u044b":2616,"\u044f\u0433\u043d\u044f\u0442":4859,"\u043e\u0434\u043d\u043e\u0433":2637,"\u043a\u043e\u0437\u044b":1583,"\u0446\u044b\u043f\u043b\u044f":4610,"\u043f\u0440\u0430\u0440\u043e":3187,"\u043c\u0430\u0442\u0435\u0440":2058,"\u043b\u0438\u043d\u0438\u0439":1887,"\u0440\u0430\u0437\u0432\u0435":3362,"\u043b\u0438\u043d\u0438\u0438":1886,"\u043d\u0435\u0441\u0443\u0448":2443,"\u043a\u0443\u0440\u044b":1798,"\u0438\u043d\u0434\u0435\u0439":1303,"\u0443\u0442\u043a\u0438":4368,"\u0433\u0443\u0441\u0438":815,"\u0446\u0435\u0441\u0430\u0440":4585,"\u043f\u0442\u0438\u0446\u0430":3307,"\u0436\u0438\u0432\u0430\u044f":1092,"\u0435\u0441\u0442\u044c":1064,"\u043f\u0440\u0438\u043c\u0430":3220,"\u043d\u0430\u0443\u0447\u043d":2314,"\u0438\u0441\u0441\u043b\u0435":1349,"\u0446\u0435\u043b\u0435\u0439":4563,"\u043a\u0438\u0442\u044b":1507,"\u0434\u0435\u043b\u044c\u0444":874,"\u043c\u043e\u0440\u0441\u043a":2204,"\u043c\u043b\u0435\u043a\u043e":2156,"\u043e\u0442\u0440\u044f\u0434":2780,"\u043b\u0430\u043c\u0430\u043d":1819,"\u0434\u044e\u0433\u043e\u043d":1046,"\u0442\u044e\u043b\u0435\u043d":4290,"\u043b\u044c\u0432\u044b":1964,"\u043c\u043e\u0440\u0436\u0438":2200,"\u043f\u043e\u0434\u043e\u0442":3057,"\u0432\u0435\u0440\u0431\u043b":428,"\u0441\u0435\u043c\u0435\u0439":3660,"\u043a\u0440\u043e\u043b\u0438":1747,"\u0437\u0430\u0439\u0446\u044b":1143,"\u043b\u0438\u0441\u0438\u0446":1894,"\u0441\u043e\u0431\u043e\u043b":3815,"\u043d\u043e\u0440\u043a\u0438":2518,"\u0440\u0435\u043f\u0442\u0438":3474,"\u0432\u043a\u043b\u044e\u0447":492,"\u0437\u043c\u0435\u0439":1209,"\u0447\u0435\u0440\u0435\u043f":4635,"\u0445\u0438\u0449\u043d\u044b":4511,"\u043f\u0442\u0438\u0446\u044b":3309,"\u043f\u043e\u043f\u0443\u0433":3140,"\u0434\u043b\u0438\u043d\u043d":963,"\u0430\u0440\u0430":110,"\u043a\u0430\u043a\u0430\u0434":1378,"\u0441\u0442\u0440\u0430\u0443":3963,"\u044d\u043c\u0443":4808,"\u0433\u043e\u043b\u0443\u0431":733,"\u043c\u0435\u0434\u043e\u043d":2085,"\u043f\u0447\u0435\u043b\u0438":3339,"\u043f\u0447\u0435\u043b\u043e":3340,"\u043f\u0447\u0435\u043b\u044b":3341,"\u043d\u0430\u0441\u0435\u043a":2303,"\u0442\u0443\u0448\u0438":4284,"\u043f\u043e\u043b\u0443\u0442":3125,"\u043f\u043e\u0440\u044f\u0434":3159,"\u0443\u043a\u0430\u0437\u0430":4332,"\u0434\u043e\u043f\u043e\u043b":995,"\u0435\u0432\u0440\u0430\u0437":1047,"\u044d\u043a\u043e\u043d\u043e":4793,"\u0441\u043e\u044e\u0437\u0430":3870,"\u043f\u043e\u0434\u0441\u0443":3065,"\u043c\u044f\u0441\u043e":2251,"\u043f\u0438\u0449\u0435\u0432":2973,"\u043c\u044f\u0441\u043d\u044b":2250,"\u0441\u0443\u0431\u043f\u0440":3986,"\u0442\u043e\u0432\u0430\u0440":4169,"\u043f\u043e\u0437\u0438\u0446":3077,"\u043d\u0435\u043f\u0440\u0438":2424,"\u043f\u043e\u0434\u0445\u043e":3069,"\u0443\u043f\u043e\u0442\u0440":4349,"\u043f\u0438\u0449\u0443":2975,"\u0441\u044a\u0435\u0434\u043e":4038,"\u043d\u0435\u0436\u0438\u0432":2356,"\u043a\u0438\u0448\u043a\u0438":1508,"\u043f\u0443\u0437\u044b\u0440":3313,"\u0436\u0435\u043b\u0443\u0434":1084,"\u043a\u0440\u043e\u0432\u044c":1745,"\u0436\u0438\u0440":1105,"\u043f\u0435\u0440\u0435\u0447":2893,"\u0433\u043e\u0432\u044f\u0434":726,"\u0441\u0442\u043e\u0438\u043c":3948,"\u0443\u0441\u043b\u043e\u0432":4362,"\u0444\u0440\u0430\u043d\u043a":4473,"\u0433\u0440\u0430\u043d\u0438":769,"\u0441\u0442\u0440\u0430\u043d":3961,"\u0432\u0432\u043e\u0437\u0430":415,"\u0435\u0432\u0440\u043e":1048,"\u043d\u0435\u0442\u0442\u043e":2454,"\u043c\u0430\u0441\u0441\u044b":2051,"\u0432\u044b\u0441\u043e\u043a":596,"\u043a\u043e\u043c\u043f\u0435":1623,"\u0447\u0435\u0442\u0432\u0435":4646,"\u043d\u0435\u0440\u0430\u0437":2428,"\u043f\u0435\u0440\u0435\u0434":2884,"\u0437\u0430\u0434\u043d\u0438":1136,"\u0441\u0432\u0435\u0436\u0435":3611,"\u043e\u0445\u043b\u0430\u0436":2788,"\u043e\u0442\u0440\u0443\u0431":2779,"\u043d\u0435\u043e\u0431\u0432":2392,"\u043e\u0431\u0432\u0430\u043b":2537,"\u043f\u0440\u043e\u0447\u0435":3283,"\u0437\u0430\u043c\u043e\u0440":1158,"\u0446\u0435\u043b\u044b\u0435":4567,"\u0440\u0430\u0437\u0440\u0443":3379,"\u043c\u0430\u043a\u0441\u0438":2003,"\u043f\u044f\u0442\u044c":3353,"\u043a\u0443\u0441\u043a\u043e":1803,"\u043f\u0440\u0438\u0447\u0435":3237,"\u043a\u0430\u0436\u0434\u0430":1371,"\u043f\u0440\u0435\u0434\u0441":3196,"\u043e\u0434\u043d\u0438\u043c":2634,"\u0431\u043b\u043e\u043a\u043e":268,"\u0434\u0432\u0443\u043c\u044f":841,"\u0431\u043b\u043e\u043a\u0430":265,"\u043a\u043e\u0442\u043e\u0440":1701,"\u0441\u043e\u0434\u0435\u0440":3822,"\u0446\u0435\u043b\u0443\u044e":4566,"\u0437\u0430\u0434\u043d\u044e":1137,"\u0438\u0441\u043a\u043b\u044e":1341,"\u0432\u044b\u0440\u0435\u0437":591,"\u043b\u043e\u043f\u0430\u0442":1938,"\u0448\u0435\u0439\u043d\u043e":4689,"\u0447\u0430\u0441\u0442\u044c":4621,"\u0433\u0440\u0443\u0434\u0438":795,"\u0441\u0432\u0438\u043d\u0435":3623,"\u043e\u043a\u043e\u0440\u043e":2666,"\u043d\u0438\u0445":2497,"\u043a\u0440\u0430\u044f":1722,"\u043a\u043e\u0440\u0435\u0439":1665,"\u0441\u0442\u0440\u0438\u043a":3967,"\u043f\u0440\u043e\u0447\u0430":3282,"\u0441\u0432\u0435\u0436\u0430":3610,"\u0442\u0440\u0438\u043c\u043c":4246,"\u0431\u0430\u0440\u0430\u043d":188,"\u043a\u043e\u0437\u043b\u044f":1582,"\u0441\u0432\u0435\u0436\u0438":3612,"\u043a\u043e\u0440\u043e\u0442":1680,"\u0445\u0440\u0435\u0431\u0442":4548,"\u0441\u043f\u0438\u043d\u043d":3888,"\u0447\u0430\u0441\u0442\u0438":4619,"\u043f\u043e\u0447\u0435\u0447":3178,"\u0442\u0430\u0437\u043e\u0431":4059,"\u0433\u043e\u043b\u044f\u0448":737,"\u043e\u0441\u043b\u043e\u0432":2739,"\u043c\u0443\u043b\u043e\u0432":2227,"\u043f\u0440\u043e\u0438\u0437":3255,"\u0444\u0430\u0440\u043c\u0430":4382,"\u0442\u043e\u043b\u0441\u0442":4179,"\u0434\u0438\u0430\u0444\u0440":909,"\u0442\u043e\u043d\u043a\u0430":4191,"\u043f\u0435\u0447\u0435\u043d":2925,"\u043e\u0432\u0435\u0446":2608,"\u043a\u043e\u0437":1580,"\u043e\u0449\u0438\u043f\u0430":2801,"\u043a\u0438\u0448\u043e\u043a":1509,"\u0433\u043e\u043b\u043e\u0432":730,"\u043f\u043b\u044e\u0441\u043d":3021,"\u043d\u043e\u0433":2501,"\u043d\u044b\u0435":2534,"\u043f\u043e\u0442\u0440\u043e":3174,"\u043f\u043b\u044e\u0441\u0435":3020,"\u0448\u0435\u0439\u043a\u043e":4688,"\u0441\u0435\u0440\u0434\u0446":3673,"\u043c\u0443\u0441\u043a\u0443":2233,"\u0448\u0435\u0439\u043a\u0438":4687,"\u043a\u0430\u043a\u043e\u0439":1382,"\u043b\u0438\u0431\u043e":1875,"\u043f\u043e\u043b\u043e\u0432":3113,"\u043a\u0440\u044b\u043b\u044c":1766,"\u0442\u043e\u043d\u043a\u0438":4192,"\u043a\u043e\u043d\u0446\u043e":1646,"\u043d\u0435\u0433\u043e":2340,"\u0441\u043f\u0438\u043d\u043a":3887,"\u0432\u043c\u0435\u0441\u0442":497,"\u0433\u0443\u0437\u043a\u0438":811,"\u043a\u043e\u043d\u0446\u044b":1647,"\u0433\u0440\u0443\u0434\u043a":796,"\u043a\u0443\u0441\u043a\u0438":1802,"\u043d\u043e\u0436\u043a\u0438":2509,"\u0433\u043e\u043b\u0435\u043d":729,"\u043e\u0431\u0435\u0441\u043a":2547,"\u0436\u0438\u0440\u043d\u0430":1108,"\u043f\u0430\u043b\u0435\u0442":2809,"\u0436\u0438\u0440\u043d\u043e":1109,"\u043d\u0435\u043f\u043e\u0442":2422,"\u0437\u0430\u0439\u0446\u0435":1142,"\u043a\u0438\u0442\u043e\u0432":1506,"\u043b\u044c\u0432\u043e\u0432":1963,"\u043c\u043e\u0440\u0436\u0435":2199,"\u0434\u0438\u0447\u0438":956,"\u0441\u0435\u0432\u0435\u0440":3646,"\u043e\u043b\u0435\u043d\u0435":2683,"\u043f\u043e\u0434\u043a\u043e":3049,"\u0441\u043e\u043b\u0435\u043d":3831,"\u0440\u0430\u0441\u0441\u043e":3411,"\u043a\u043e\u043f\u0447\u0435":1656,"\u043e\u0442\u0434\u0435\u043b":2759,"\u043c\u044f\u0441\u0430":2248,"\u0438\u0437\u0432\u043b\u0435":1253,"\u0434\u0440\u0443\u0433\u0438":1023,"\u0441\u043f\u043e\u0441\u043e":3898,"\u043f\u0440\u043e\u0447\u0438":3284,"\u0441\u0432\u0438\u043d\u0438":3624,"\u043c\u0443\u043a\u0430":2222,"\u0442\u043e\u043d\u043a\u043e":4193,"\u0433\u0440\u0443\u0431\u043e":793,"\u043f\u043e\u043c\u043e\u043b":3136,"\u043c\u0443\u043a\u0443":2225,"\u0434\u0435\u043a\u043e\u0440":865,"\u0440\u044b\u0431\u0430":3551,"\u043f\u0440\u0435\u0441\u043d":3204,"\u0432\u043e\u0434\u043d\u044b":508,"\u0431\u0435\u0441\u043f\u043e":234,"\u0438\u043a\u0440\u0443":1280,"\u043c\u043e\u043b\u043e\u043a":2178,"\u043c\u0435\u0440\u0442\u0432":2104,"\u0441\u0432\u043e\u0435\u0439":3631,"\u043f\u0440\u0438\u0440\u043e":3230,"\u0441\u043e\u0441\u0442\u043e":3860,"\u0440\u044b\u0431\u043d\u0430":3553,"\u0444\u043e\u0440\u0435\u043b":4442,"\u0443\u0433\u043e\u0440\u044c":4315,"\u0434\u043b\u0438\u043d\u043e":964,"\u043a\u0430\u0440\u043f":1432,"\u0442\u0443\u043d\u0435\u0446":4275,"\u0441\u0438\u043d\u0438\u0439":3715,"\u043e\u0431\u044b\u043a\u043d":2604,"\u0442\u0438\u0445\u043e\u043e":4157,"\u044e\u0436\u043d\u044b\u0439":4852,"\u043b\u043e\u0441\u043e\u0441":1942,"\u0430\u0442\u043b\u0430\u043d":133,"\u0434\u0443\u043d\u0430\u0439":1033,"\u043e\u0441\u0435\u0442\u0440":2736,"\u0436\u0430\u0431\u0440\u0430":1067,"\u0432\u043d\u0443\u0442\u0440":500,"\u0436\u0430\u0431\u0440":1066,"\u0440\u044b\u0431\u043d\u044b":3555,"\u0441\u0443\u0431\u043f\u043e":3985,"\u043f\u0430\u043b\u0442\u0443":2813,"\u0447\u0435\u0440\u043d\u044b":4640,"\u0441\u0438\u043d\u0435\u043a":3713,"\u0431\u0435\u043b\u043e\u043a":219,"\u043a\u0430\u043c\u0431\u0430":1394,"\u044f\u0437\u044b\u043a":4864,"\u0442\u044e\u0440\u0431\u043e":4294,"\u043c\u0435\u0433\u0440\u0438":2076,"\u0430\u043b\u044c\u0431\u0430":55,"\u043f\u0440\u043e\u043c\u044b":3263,"\u0436\u0435\u043b\u0442\u043e":1083,"\u043f\u043e\u043b\u043e\u0441":3116,"\u0441\u043a\u0438\u043f\u0434":3733,"\u0431\u043e\u043d\u0438\u0442":292,"\u0431\u043e\u043b\u044c\u0448":289,"\u0441\u0435\u043b\u044c\u0434":3658,"\u0430\u043d\u0447\u043e\u0443":104,"\u0441\u0430\u0440\u0434\u0438":3590,"\u043a\u0438\u043b\u044c\u043a":1488,"\u0448\u043f\u0440\u043e\u0442":4759,"\u0441\u043a\u0443\u043c\u0431":3751,"\u0442\u0440\u043e\u043f\u0438":4259,"\u043c\u0430\u043a\u0440\u0435":2001,"\u0441\u0442\u0430\u0432\u0440":3912,"\u043a\u0430\u0440\u0430\u043d":1419,"\u043a\u043e\u0431\u0438\u044f":1558,"\u0437\u0435\u0440\u043a\u0430":1201,"\u0441\u0430\u0439\u0440\u0430":3570,"\u0434\u0435\u0441\u044f\u0442":881,"\u043c\u043e\u0439\u0432\u0430":2170,"\u043c\u0435\u0447":2133,"\u043c\u0430\u043b\u044b\u0439":2010,"\u043f\u044f\u0442\u043d\u0438":3352,"\u043f\u0435\u043b\u0430\u043c":2866,"\u0440\u044b\u0431\u044b":3557,"\u043c\u0430\u0440\u043b\u0438":2030,"\u043f\u0430\u0440\u0443\u0441":2845,"\u043a\u043e\u043f\u044c\u0435":1658,"\u043f\u0435\u0440\u0443\u0430":2905,"\u0442\u0440\u0435\u0441\u043a":4234,"\u043f\u0438\u043a\u0448\u0430":2935,"\u0441\u0430\u0439\u0434\u0430":3568,"\u043c\u0435\u0440\u043b\u0443":2102,"\u043a\u0430\u043f\u0441\u043a":1413,"\u043c\u0435\u043b\u043a\u043e":2094,"\u043d\u0430\u043c\u0438\u0431":2286,"\u0433\u043b\u0443\u0431\u043e":716,"\u043d\u043e\u0432\u043e\u0437":2499,"\u0430\u043c\u0435\u0440\u0438":69,"\u043d\u0438\u0442\u0435\u043f":2486,"\u043d\u0430\u043b\u0438\u043c":2281,"\u043c\u0438\u043d\u0442\u0430":2148,"\u043f\u0443\u0442\u0430\u0441":3323,"\u043c\u0435\u0440\u043b\u0430":2101,"\u0441\u0435\u0440\u0435\u0431":3674,"\u043c\u043e\u043b\u044c\u0432":2181,"\u0442\u0438\u043b\u0430\u043f":4144,"\u0441\u043e\u043c":3841,"\u043b\u0430\u0442\u0435\u0441":1833,"\u043d\u0438\u043b\u044c\u0441":2481,"\u0437\u043c\u0435\u0435\u0433":1208,"\u0430\u043a\u0443\u043b\u044b":39,"\u0430\u043a\u0443\u043b\u0430":38,"\u0432\u0438\u0434\u043e\u0432":460,"\u0441\u043a\u0430\u0442\u044b":3728,"\u0440\u043e\u043c\u0431\u043e":3519,"\u043a\u043b\u044b\u043a\u0430":1542,"\u043b\u0430\u0432\u0440\u0430":1808,"\u0432\u043e\u043b\u043a":525,"\u0441\u043f\u0430\u0440\u043e":3876,"\u043a\u0430\u0440\u0430\u0441":1420,"\u0430\u0443\u0440\u0430\u0442":139,"\u0442\u0443\u043d\u0446\u0430":4277,"\u043c\u0430\u043b\u043e\u0433":2008,"\u043e\u043a\u0443\u043d\u044c":2680,"\u043b\u0435\u0449":1872,"\u0443\u0434\u0438\u043b\u044c":4322,"\u043a\u043e\u043d\u0433\u0440":1628,"\u0438\u043a\u0440\u0430":1279,"\u043f\u043b\u0430\u0432\u043d":2980,"\u0445\u0432\u043e\u0441\u0442":4503,"\u043f\u043b\u0430\u0432\u0430":2976,"\u0430\u043a\u0443\u043b\u044c":40,"\u0443\u0433\u0440\u044f":4316,"\u0441\u0430\u0439\u0434\u044b":3569,"\u043f\u0438\u043a\u0448\u0438":2936,"\u043e\u043a\u0443\u043d\u044f":2681,"\u043a\u0440\u0430\u0441\u043d":1714,"\u043a\u0430\u0436\u0434\u044b":1373,"\u043d\u0430\u043f\u0440\u0438":2295,"\u043e\u0431\u0435\u0437\u0433":2542,"\u0430\u0440\u0433\u0435\u043d":115,"\u043c\u0430\u043a\u0440\u0443":2002,"\u0434\u0435\u0437\u043e\u043a":857,"\u043a\u0438\u0441\u043b\u043e":1502,"\u0441\u0443\u043b\u044c\u0444":3991,"\u043b\u0435\u0449\u0430":1873,"\u0447\u0435\u0440\u043d\u043e":4639,"\u0444\u0438\u043b\u0435":4419,"\u0441\u043e\u043c\u0430":3842,"\u043a\u0430\u0440\u043f\u0430":1433,"\u043a\u0430\u0436\u0434\u043e":1372,"\u0430\u043a\u0443\u043b":37,"\u0441\u043a\u0430\u0442\u043e":3727,"\u0440\u044b\u0431\u043d\u043e":3554,"\u0444\u0430\u0440\u0448":4385,"\u043c\u043e\u0440\u043e\u0436":2202,"\u043a\u043e\u043b\u044e\u0447":1613,"\u043a\u043e\u0448\u0430\u0447":1706,"\u0441\u0443\u0440\u0438\u043c":4001,"\u0442\u0435\u043f\u043b\u043e":4121,"\u043e\u0431\u0440\u0430\u0431":2580,"\u043f\u0440\u043e\u0446\u0435":3281,"\u043d\u0435\u0441\u043e\u043b":2440,"\u043b\u0430\u043d\u0433\u0443":1828,"\u0435\u0432\u0440\u043e\u043f":1049,"\u043f\u0430\u043d\u0446\u0438":2822,"\u043e\u043c\u0430\u0440\u044b":2696,"\u043a\u0440\u0430\u0431\u044b":1709,"\u043e\u043c\u0430\u0440":2695,"\u043d\u043e\u0440\u0432\u0435":2516,"\u043a\u0440\u0435\u0432\u0435":1723,"\u0445\u043e\u043b\u043e\u0434":4539,"\u0440\u043e\u0437\u043e\u0432":3515,"\u0441\u0432\u0430\u0440\u0435":3606,"\u043f\u0430\u0440\u0443":2844,"\u043a\u0438\u043f\u044f\u0449":1497,"\u0432\u043e\u0434\u0435":504,"\u043d\u0435\u043e\u0445\u043b":2410,"\u043d\u0435\u043c\u043e\u0440":2387,"\u0440\u0430\u043a\u0438":3385,"\u0443\u0441\u0442\u0440\u0438":4365,"\u043f\u043b\u043e\u0441\u043a":3012,"\u0440\u0430\u043a\u043e\u0432":3386,"\u0440\u043e\u0434\u043e\u0432":3509,"\u0433\u0440\u0435\u0431\u0435":775,"\u043c\u0438\u0434\u0438\u0438":2140,"\u043a\u0430\u0440\u0430\u043a":1417,"\u043a\u0430\u043b\u044c\u043c":1390,"\u043e\u0441\u044c\u043c\u0438":2752,"\u0443\u043b\u0438\u0442\u043a":4339,"\u043a\u043b\u0435\u043c\u044b":1523,"\u0430\u0440\u043a\u0438":117,"\u0443\u0448\u043a\u0438":4376,"\u0441\u0442\u0440\u043e\u043c":3971,"\u0433\u043e\u043b\u043e\u0442":732,"\u0435\u0436\u0438":1054,"\u043c\u0435\u0434\u0443\u0437":2086,"\u0433\u0440\u0430\u043d\u0443":770,"\u043f\u0440\u0438\u0433\u043e":3212,"\u0441\u043b\u0438\u0432\u043a":3758,"\u043d\u0435\u0441\u0433\u0443":2434,"\u0434\u043e\u0431\u0430\u0432":970,"\u0441\u0430\u0445\u0430\u0440":3595,"\u043f\u043e\u0434\u0441\u043b":3062,"\u0432\u0435\u0449\u0435\u0441":447,"\u0436\u0438\u0440\u0430":1106,"\u043c\u0430\u0441":2037,"\u043f\u0435\u0440\u0432\u0438":2879,"\u0443\u043f\u0430\u043a\u043e":4346,"\u043e\u0431\u044a\u0435\u043c":2603,"\u043c\u043e\u043b\u043e\u0447":2180,"\u044f\u0439\u0446\u0430":4869,"\u043f\u0442\u0438\u0446":3306,"\u043c\u0435\u0434":2077,"\u043d\u0430\u0442\u0443\u0440":2312,"\u0434\u0440\u0443\u0433\u043e":1024,"\u043c\u0435\u0441\u0442\u0435":2109,"\u043f\u043e\u0438\u043c\u0435":3080,"\u0446\u0435\u043b\u044c\u043d":4570,"\u043f\u043e\u043b\u043d\u043e":3111,"\u043e\u0431\u0435\u0437\u0436":2543,"\u0439\u043e\u0433\u0443\u0440":1357,"\u043c\u043e\u0436\u0435\u0442":2166,"\u0431\u044b\u0442\u044c":381,"\u043a\u043e\u043d\u0446\u0435":1645,"\u0432\u043a\u0443\u0441\u043e":494,"\u0430\u0440\u043e\u043c\u0430":121,"\u0444\u0440\u0443\u043a\u0442":4480,"\u043e\u0440\u0435\u0445\u043e":2725,"\u043a\u0430\u043a\u0430\u043e":1379,"\u0448\u043e\u043a\u043e\u043b":4739,"\u0441\u043f\u0435\u0446\u0438":3883,"\u043a\u043e\u0444\u0435":1702,"\u044d\u043a\u0441\u0442\u0440":4798,"\u0434\u0435\u0442\u0441\u043a":887,"\u043f\u0438\u0442\u0430\u043d":2967,"\u0441\u0433\u0443\u0449\u0435":3642,"\u043f\u043e\u0440\u043e\u0448":3146,"\u0442\u0432\u0435\u0440\u0434":4087,"\u0432\u0438\u0434\u0430\u0445":456,"\u043d\u0430\u0437\u043d\u0430":2270,"\u0433\u0440\u0443\u0434\u043d":797,"\u0434\u0435\u0442\u0435\u0439":883,"\u0433\u0435\u0440\u043c\u0435":678,"\u0438\u043d\u0433\u0440\u0435":1302,"\u0434\u0430\u043d\u043d\u043e":824,"\u0438\u0437\u043e\u0433\u043b":1267,"\u0433\u043b\u044e\u043a\u043e":721,"\u043a\u0440\u0430\u0445\u043c":1720,"\u0438\u043d\u0432\u0435\u0440":1301,"\u0432\u0438\u0434\u0435":457,"\u043f\u0430\u0445\u0442\u0430":2856,"\u0441\u0432\u0435\u0440\u043d":3615,"\u043a\u0435\u0444\u0438\u0440":1483,"\u0444\u0435\u0440\u043c\u0435":4406,"\u0441\u043a\u0432\u0430\u0448":3731,"\u0441\u044b\u0432\u043e\u0440":4041,"\u0432\u0438\u0434\u043e\u0438":461,"\u0431\u0435\u043b\u043a\u0430":214,"\u0430\u0437\u043e\u0442\u0430":27,"\u043a\u043e\u043c\u043f\u043e":1625,"\u0441\u043b\u0438\u0432\u043e":3760,"\u043c\u0430\u0441\u043b\u043e":2043,"\u043f\u0430\u0441\u0442\u044b":2853,"\u0436\u0438\u0440\u044b":1114,"\u043c\u0430\u0441\u043b\u0430":2040,"\u0438\u0437\u0433\u043e\u0442":1255,"\u0432\u043e\u0434\u044b":516,"\u0441\u044b\u0440\u044b":4050,"\u043d\u0435\u0434\u043e\u0437":2348,"\u043d\u0435\u0432\u044b\u0434":2333,"\u0430\u043b\u044c\u0431\u0443":57,"\u0442\u0432\u043e\u0440\u043e":4088,"\u0436\u0438\u0434\u043a\u043e":1100,"\u0432\u0441\u0435\u0445":554,"\u043f\u043b\u0430\u0432\u043b":2979,"\u043d\u0435\u0442\u0435\u0440":2450,"\u043d\u0435\u043f\u043e\u0440":2420,"\u0438\u0441\u043f\u043e\u043b":1347,"\u043b\u0438\u0448\u044c":1920,"\u044d\u043c\u043c\u0435\u043d":4807,"\u0433\u0440\u044e\u0439\u0435":805,"\u0430\u043f\u043f\u0435\u043d":107,"\u043c\u043e\u0433\u0443\u0442":2160,"\u043a\u0430\u0447\u0435\u0441":1457,"\u0441\u044b\u0440":4043,"\u043d\u0430\u0437\u044b\u0432":2271,"\u0440\u043e\u0437\u043d\u0438":3514,"\u043f\u0440\u043e\u0434\u0430":3246,"\u0441\u0443\u0445\u043e\u043c":4015,"\u043f\u0440\u043e\u0436\u0438":3252,"\u043f\u043e\u043b\u0443\u0447":3127,"\u043a\u0430\u0447\u043e\u043a":1458,"\u0444\u0435\u0442\u0430":4410,"\u043e\u0432\u0435\u0447\u044c":2609,"\u043a\u043e\u043d\u0442\u0435":1639,"\u0431\u0443\u0440\u0434\u044e":357,"\u043a\u043e\u0437\u044c\u0435":1585,"\u0448\u043a\u0443\u0440\u044b":4723,"\u043a\u0435\u0444\u0430\u043b":1482,"\u0432\u043b\u0430\u0433\u0438":495,"\u0433\u0440\u0430\u043d\u0430":767,"\u043f\u0440\u043e\u0432\u043e":3244,"\u043c\u043e\u043d\u0442\u0430":2196,"\u043f\u043e\u043b\u0435\u043d":3090,"\u043a\u0430\u0441\u0441\u0435":1444,"\u0431\u0435\u043b\u044b\u0439":222,"\u043e\u043f\u043b\u043e\u0434":2708,"\u0438\u043d\u043a\u0443\u0431":1317,"\u043a\u0443\u0440":1793,"\u0433\u0443\u0441\u0438\u043d":816,"\u0441\u043a\u043e\u0440\u043b":3742,"\u043a\u043e\u043d\u0441\u0435":1634,"\u0432\u0430\u0440\u0435\u043d":403,"\u044f\u0438\u0447\u043d\u044b":4868,"\u0436\u0435\u043b\u0442\u043a":1082,"\u0436\u0438\u0434\u043a\u0438":1099,"\u0444\u043e\u0440\u043c\u043e":4447,"\u0447\u0435\u043b\u043e\u0432":4630,"\u0432\u043e\u043b\u043e\u0441":530,"\u043d\u0435\u043e\u0431\u0440":2396,"\u043d\u0435\u043c\u044b\u0442":2388,"\u043e\u0447\u0438\u0449\u0435":2798,"\u043d\u0435\u043e\u0447\u0438":2411,"\u043e\u0442\u0445\u043e\u0434":2784,"\u0446\u0435\u043b\u044b\u0445":4569,"\u043a\u0443\u0441\u043a\u0430":1800,"\u043a\u0440\u043e\u0432\u0438":1743,"\u0441\u0443\u0445\u043e\u0439":4014,"\u043a\u043e\u0436\u0430":1573,"\u043c\u0435\u0445":2129,"\u043e\u0431\u0440\u0435\u0437":2583,"\u0430\u043d\u0430\u043b\u043e":80,"\u0448\u043a\u0443\u0440":4719,"\u0442\u0435\u043a\u0441\u0442":4093,"\u043a\u043e\u043d\u0441\u043a":1635,"\u0449\u0435\u0442\u0438\u043d":4782,"\u0441\u0432\u0438\u043d\u0430":3622,"\u043a\u0430\u0431\u0430\u043d":1364,"\u0431\u0430\u0440\u0441\u0443":193,"\u0449\u0435\u0442\u043e\u0447":4785,"\u0438\u0437\u0434\u0435\u043b":1257,"\u043f\u0435\u0440\u044c\u044f":2912,"\u043d\u0430\u0431\u0438\u0432":2256,"\u043f\u0443\u0445":3330,"\u0448\u043a\u0443\u0440\u043a":4721,"\u043f\u0443\u0445\u043e\u043c":3333,"\u043f\u0435\u0440\u044c\u0435":2911,"\u043f\u043e\u0434\u0440\u0435":3061,"\u043d\u0435\u043f\u043e\u0434":2417,"\u0434\u0435\u0437\u0438\u043d":855,"\u0445\u0440\u0430\u043d\u0435":4546,"\u0434\u0430\u043b\u044c\u043d":822,"\u0447\u0430\u0441\u0442\u0435":4618,"\u043a\u043e\u0441\u0442\u0438":1692,"\u0440\u043e\u0433\u043e\u0432":3503,"\u0441\u0442\u0435\u0440\u0436":3942,"\u043f\u0440\u0438\u0434\u0430":3213,"\u0444\u043e\u0440\u043c\u044b":4448,"\u0434\u0435\u0436\u0435\u043b":854,"\u044d\u0442\u0438\u0445":4838,"\u0441\u043b\u043e\u043d\u043e":3770,"\u043a\u043e\u0441\u0442\u044c":1695,"\u0443\u0441\u0430":4358,"\u0440\u043e\u0433\u0430":3501,"\u043e\u043b\u0435\u043d\u044c":2684,"\u043a\u043e\u043f\u044b\u0442":1657,"\u043d\u043e\u0433\u0442\u0438":2504,"\u043a\u043e\u0433\u0442\u0438":1568,"\u043a\u043b\u044e\u0432\u044b":1543,"\u043a\u043e\u0440\u0430\u043b":1661,"\u043f\u043b\u0430\u0441\u0442":2989,"\u0442\u043e\u043c":4184,"\u0447\u0438\u0441\u043b\u0435":4654,"\u0441\u0443\u0445\u0430\u044f":4008,"\u0436\u0435\u043b\u0435\u0437":1080,"\u0438\u043d\u044b\u043c":1335,"\u043a\u0440\u0430\u0442\u043a":1718,"\u043f\u0430\u0432\u0448\u0438":2802,"\u0441\u043f\u0435\u0440\u043c":3882,"\u0436\u0438\u043b\u044b":1103,"\u0441\u0443\u0445\u043e\u0436":4013,"\u0433\u0443\u0431\u043a\u0438":808,"\u0442\u0443\u0442\u043e\u0432":4281,"\u0448\u0435\u043b\u043a\u043e":4692,"\u044d\u043c\u0431\u0440\u0438":4806,"\u043a\u043e\u0437\u043b\u043e":1581,"\u043f\u043e\u043b\u043e\u0442":3117,"\u043f\u043e\u0434\u043b\u043e":3052,"\u043d\u0435\u0435":2354,"\u043b\u0443\u043a\u043e\u0432":1954,"\u043a\u043b\u0443\u0431\u043d":1541,"\u043a\u043e\u0440\u043d\u0438":1675,"\u043a\u043e\u0440\u043d\u0435":1674,"\u043d\u0430\u0445\u043e\u0434":2319,"\u0432\u0435\u0433\u0435\u0442":419,"\u043f\u043e\u043a\u043e\u044f":3082,"\u0433\u0438\u0430\u0446\u0438":681,"\u0440\u0430\u0441\u0442\u0438":3417,"\u0430\u0433\u043b\u043e\u043c":16,"\u043d\u0435\u043f\u043e\u0441":2421,"\u043f\u0440\u0435\u0441\u0441":3205,"\u0441\u0432\u044f\u0437\u0443":3639,"\u043a\u043e\u043b\u0438\u0447":1598,"\u043f\u0440\u0435\u0432\u044b":3190,"\u0434\u0435\u0440\u0435\u0432":879,"\u0440\u0430\u0441\u0442\u0435":3416,"\u0441\u0440\u0435\u0437\u0430":3908,"\u0446\u0432\u0435\u0442\u044b":4562,"\u0437\u0435\u043b\u0435\u043d":1195,"\u0441\u043e\u0431\u043b\u044e":3813,"\u0432\u0442\u043e\u0440\u043e":565,"\u043d\u0430\u0438\u043c\u0435":2273,"\u043d\u0430\u0440\u0446\u0438":2301,"\u0442\u044e\u043b\u044c\u043f":4292,"\u0433\u043b\u0430\u0434\u0438":702,"\u0446\u0432\u0435\u0442\u0435":4558,"\u0446\u0438\u043a\u043e\u0440":4594,"\u043e\u0440\u0445\u0438\u0434":2731,"\u043d\u0435\u0443\u043a\u043e":2456,"\u0447\u0435\u0440\u0435\u043d":4634,"\u043e\u0442\u0432\u043e\u0434":2758,"\u0432\u0438\u043d\u043e\u0433":473,"\u043a\u0443\u0441\u0442\u0430":1805,"\u043f\u0440\u0438\u0432\u0438":3210,"\u043f\u0440\u0438\u043d\u043e":3224,"\u043f\u043b\u043e\u0434\u044b":3011,"\u043e\u0440\u0435\u0445\u0438":2724,"\u0443\u043a\u043e\u0440\u0435":4335,"\u043e\u0442\u043a\u0440\u044b":2765,"\u0441\u0438\u0441\u0442\u0435":3720,"\u0446\u0438\u0442\u0440\u0443":4606,"\u043c\u0438\u0446\u0435\u043b":2153,"\u0433\u0440\u0438\u0431\u0430":786,"\u0440\u043e\u0437\u044b":3516,"\u0430\u043d\u0430\u043d\u0430":81,"\u043e\u0432\u043e\u0449\u043d":2613,"\u043a\u0443\u043b\u044c\u0442":1784,"\u0437\u0435\u043c\u043b\u044f":1198,"\u043b\u0435\u0441\u043d\u044b":1858,"\u0445\u0432\u043e\u0439\u043d":4502,"\u0433\u0440\u0443\u043d\u0442":800,"\u0437\u0430\u0449\u0438\u0449":1187,"\u043a\u0430\u043a\u0442\u0443":1383,"\u0431\u0443\u0442\u043e\u043d":371,"\u0446\u0432\u0435\u0442\u043a":4559,"\u0441\u043e\u0441\u0442\u0430":3859,"\u0431\u0443\u043a\u0435\u0442":345,"\u0437\u0430\u0441\u0443\u0448":1181,"\u043e\u043a\u0440\u0430\u0448":2667,"\u043e\u0442\u0431\u0435\u043b":2753,"\u043f\u0440\u043e\u043f\u0438":3265,"\u043f\u043e\u0434\u0433\u043e":3039,"\u0433\u0432\u043e\u0437\u0434":659,"\u043c\u0445\u0438":2240,"\u043b\u0438\u0448\u0430\u0439":1919,"\u044f\u0433\u0435\u043b\u044c":4858,"\u043b\u0438\u0441\u0442\u044c":1900,"\u0432\u0435\u0442\u043a\u0438":443,"\u0442\u0440\u0430\u0432\u044b":4219,"\u0440\u043e\u0436\u0434\u0435":3510,"\u043a\u0430\u0440\u0442\u043e":1439,"\u0441\u0435\u043c\u0435\u043d":3661,"\u043e\u0432\u043e\u0449\u0438":2612,"\u043d\u0435\u043a\u043e\u0442":2375,"\u043a\u043e\u0440\u043c\u043e":1673,"\u0442\u0440\u044e\u0444\u0435":4270,"\u043c\u0430\u0441\u043b\u0438":2042,"\u043e\u043b\u0438\u0432\u043a":2689,"\u043a\u0430\u043f\u0435\u0440":1412,"\u043a\u0430\u0431\u0430\u0447":1365,"\u0442\u044b\u043a\u0432\u0430":4286,"\u0431\u0430\u043a\u043b\u0430":164,"\u043a\u0443\u043a\u0443\u0440":1780,"\u043f\u043b\u043e\u0434\u0430":3009,"\u0444\u0435\u043d\u0445\u0435":4402,"\u043f\u0435\u0442\u0440\u0443":2921,"\u043a\u0443\u043f\u044b\u0440":1792,"\u044d\u0441\u0442\u0440\u0430":4823,"\u043a\u0440\u0435\u0441\u0441":1736,"\u0441\u0430\u043b\u0430\u0442":3571,"\u043c\u0430\u0439\u043e\u0440":1995,"\u0441\u0430\u0434\u043e\u0432":3565,"\u044f\u043d\u0432\u0430\u0440":4872,"\u0438\u044e\u043d\u044f":1356,"\u0442\u043e\u043c\u0430\u0442":4185,"\u043c\u0430\u0440\u0442\u0430":2035,"\u0430\u043f\u0440\u0435\u043b":109,"\u043c\u0430\u044f":2070,"\u0441\u0435\u043d\u0442\u044f":3668,"\u043e\u043a\u0442\u044f\u0431":2679,"\u043d\u043e\u044f\u0431\u0440":2529,"\u0434\u0435\u043a\u0430\u0431":860,"\u043b\u0443\u043a":1953,"\u0440\u0435\u043f\u0447\u0430":3475,"\u0448\u0430\u043b\u043e\u0442":4671,"\u0447\u0435\u0441\u043d\u043e":4644,"\u043f\u043e\u0440\u0435\u0439":3141,"\u043a\u0430\u043f\u0443\u0441":1416,"\u043a\u043e\u0447\u0430\u043d":1705,"\u0446\u0432\u0435\u0442\u043d":4560,"\u043a\u043e\u043b\u044c\u0440":1610,"\u043b\u0438\u0441\u0442\u043e":1898,"\u043b\u0430\u0442\u0443\u043a":1834,"\u043c\u043e\u0440\u043a\u043e":2201,"\u0440\u0435\u043f\u0430":3472,"\u0441\u0432\u0435\u043a\u043b":3613,"\u0441\u0442\u043e\u043b\u043e":3952,"\u0440\u0435\u0434\u0438\u0441":3440,"\u043e\u0433\u0443\u0440\u0446":2625,"\u0431\u043e\u0431\u043e\u0432":275,"\u043b\u0443\u0449\u0435\u043d":1959,"\u043d\u0435\u043b\u0443\u0449":2381,"\u0433\u043e\u0440\u043e\u0445":751,"\u0444\u0430\u0441\u043e\u043b":4388,"\u0441\u043f\u0430\u0440\u0436":3875,"\u0433\u0440\u0438\u0431\u044b":788,"\u0448\u0438\u0438\u0442\u0430":4699,"\u043f\u0435\u0440\u0435\u0446":2892,"\u0441\u0442\u0440\u0443\u0447":3977,"\u0441\u043b\u0430\u0434\u043a":3752,"\u0436\u0438\u0432\u0438\u0447":1094,"\u043a\u0440\u0430\u0441\u0438":1712,"\u044d\u0444\u0438\u0440\u043d":4847,"\u043c\u0430\u0441\u0435\u043b":2038,"\u0440\u0435\u0437\u0438\u043d":3448,"\u0448\u043f\u0438\u043d\u0430":4754,"\u0433\u0438\u0433\u0430\u043d":685,"\u0430\u0440\u0442\u0438\u0448":123,"\u043f\u0435\u0440\u0435\u0440":2890,"\u0442\u044b\u043a\u0432\u044b":4287,"\u043a\u0430\u0440\u0434\u043e":1426,"\u0441\u044b\u0440\u044b\u0435":4051,"\u0441\u043c\u0435\u0441\u0438":3790,"\u0442\u0430\u043a\u043e\u043c":4065,"\u043f\u0435\u0440\u0446\u0430":2909,"\u043d\u0430\u0440\u0435\u0437":2298,"\u043b\u043e\u043c\u0442\u0438":1936,"\u0438\u0437\u043c\u0435\u043b":1261,"\u0434\u0440\u0435\u0432\u0435":1010,"\u0443\u0448\u0438":4375,"\u0430\u0443\u0440\u0438\u043a":140,"\u0434\u0440\u043e\u0436\u0430":1017,"\u0446\u0435\u043b\u044b\u0439":4568,"\u0433\u0438\u0431\u0440\u0438":684,"\u043f\u043e\u0441\u0435\u0432":3161,"\u043a\u043e\u0440\u043c\u043b":1672,"\u043a\u043e\u0436\u0443\u0440":1578,"\u043a\u043e\u043b\u043e\u0442":1606,"\u043d\u0435\u043a\u043e\u043b":2373,"\u0431\u0435\u043b\u0443\u044e":220,"\u043e\u0440\u0435\u0445":2722,"\u0431\u0430\u043c\u0431\u0430":176,"\u0431\u043e\u0431\u044b":278,"\u043c\u0430\u043d\u0438\u043e":2019,"\u043a\u0430\u0441\u0441\u0430":1443,"\u043f\u0440\u0435\u0434\u043d":3194,"\u043c\u0443\u043a\u0438":2223,"\u0431\u0430\u0442\u0430\u0442":197,"\u043c\u0430\u0440\u0430\u043d":2026,"\u0441\u0430\u043b\u0435\u043f":3572,"\u0433\u0440\u0443\u0448\u0430":802,"\u0442\u043e\u043f\u0438\u043d":4194,"\u0438\u043d\u0443\u043b\u0438":1330,"\u0441\u0430\u0433\u043e\u0432":3564,"\u043f\u0430\u043b\u044c\u043c":2815,"\u044f\u043c\u0441":4871,"\u043a\u043e\u043a\u043e\u0441":1589,"\u0432\u044b\u0441\u0443\u0448":599,"\u043f\u043b\u043e\u0434\u043e":3010,"\u043a\u043e\u0440\u043a\u0438":1670,"\u0434\u044b\u043d\u044c":1043,"\u043d\u0435\u0441\u044a\u0435":2445,"\u0434\u043e\u043b\u0436\u043d":983,"\u0441\u043e\u043e\u0442\u0432":3845,"\u0440\u0435\u0433\u0438\u0434":3437,"\u0446\u0435\u043b\u044c\u044e":4571,"\u043f\u043e\u0432\u044b\u0448":3030,"\u0441\u043e\u0445\u0440\u0430":3867,"\u0441\u0442\u0430\u0431\u0438":3910,"\u043f\u0443\u0442\u0435\u043c":3326,"\u0443\u043c\u0435\u0440\u0435":4342,"\u0434\u043e\u0431":969,"\u043e\u0431\u043e\u043b\u043e":2576,"\u0431\u0440\u0430\u0437\u0438":312,"\u043a\u0435\u0448\u044c\u044e":1484,"\u043c\u0438\u043d\u0434\u0430":2145,"\u0433\u043e\u0440\u044c\u043a":754,"\u043b\u0435\u0441\u043d\u043e":1857,"\u043b\u0435\u0449\u0438\u043d":1874,"\u0433\u0440\u0435\u0446\u043a":784,"\u043a\u0430\u0448\u0442\u0430":1461,"\u0444\u0438\u0441\u0442\u0430":4425,"\u043c\u0430\u043a\u0430\u0434":1997,"\u043a\u0435\u0434\u0440\u043e":1471,"\u0448\u0438\u0448\u043a\u0435":4710,"\u0441\u043e\u0441\u043d\u044b":3858,"\u043f\u043b\u0430\u043d\u0442":2987,"\u043e\u0447\u0438\u0435":2796,"\u0444\u0438\u043d\u0438\u043a":4424,"\u0438\u043d\u0436\u0438\u0440":1314,"\u0430\u0432\u043e\u043a\u0430":7,"\u0433\u0443\u0430\u0439\u044f":806,"\u043c\u0430\u043d\u0433\u043e":2015,"\u0433\u0430\u0440\u0446\u0438":652,"\u0430\u043f\u0435\u043b\u044c":105,"\u043c\u0430\u043d\u0434\u0430":2016,"\u0442\u0430\u043d\u0436\u0435":4075,"\u0441\u0430\u0442\u0441\u0443":3593,"\u043a\u043b\u0435\u043c\u0435":1522,"\u0432\u0438\u043b\u043a\u0438":466,"\u0433\u0440\u0435\u0439\u043f":778,"\u043f\u043e\u043c\u0435\u043b":3133,"\u043b\u0438\u043c\u043e\u043d":1879,"\u043b\u0430\u0439\u043c\u044b":1811,"\u0441\u043e\u0440\u0442\u043e":3854,"\u0434\u044b\u043d\u0438":1042,"\u0430\u0440\u0431\u0443\u0437":114,"\u043f\u0430\u043f\u0430\u0439":2823,"\u044f\u0431\u043b\u043e\u043a":4853,"\u0433\u0440\u0443\u0448\u0438":804,"\u0430\u0439\u0432\u0430":29,"\u0441\u0438\u0434\u0440\u0430":3702,"\u043d\u0430\u0432\u0430\u043b":2259,"\u0438\u044e\u043b\u044f":1355,"\u0430\u0432\u0433\u0443\u0441":5,"\u0441\u043e\u0440\u0442\u0430":3852,"\u0433\u043e\u043b\u0434\u0435":728,"\u0434\u0435\u043b\u0438\u0448":870,"\u0433\u0440\u0435\u043d\u043d":783,"\u0441\u043c\u0438\u0442":3795,"\u0433\u0440\u0443\u0448\u0435":803,"\u0430\u0431\u0440\u0438\u043a":2,"\u0432\u0438\u0448\u043d\u044f":489,"\u0447\u0435\u0440\u0435\u0448":4636,"\u043f\u0435\u0440\u0441\u0438":2902,"\u043d\u0435\u043a\u0442\u0430":2378,"\u0441\u043b\u0438\u0432\u044b":3761,"\u0442\u0435\u0440\u043d":4127,"\u043a\u0438\u0441\u043b\u0430":1501,"\u043c\u0430\u043b\u0438\u043d":2007,"\u0435\u0436\u0435\u0432\u0438":1053,"\u044f\u0433\u043e\u0434\u0430":4860,"\u043b\u043e\u0433\u0430\u043d":1924,"\u0441\u043c\u043e\u0440\u043e":3802,"\u0447\u0435\u0440\u043d\u0430":4637,"\u0431\u0435\u043b\u0430\u044f":212,"\u043a\u0440\u044b\u0436\u043e":1764,"\u043a\u043b\u044e\u043a\u0432":1544,"\u0447\u0435\u0440\u043d\u0438":4638,"\u044f\u0433\u043e\u0434\u044b":4861,"\u0431\u0440\u0443\u0441\u043d":336,"\u0442\u0430\u043c\u0430\u0440":4071,"\u0430\u043d\u0430\u043a\u0430":78,"\u0430\u043a\u0430\u0436\u0443":30,"\u043b\u0438\u0447\u0438":1917,"\u0434\u0436\u0435\u043a\u0444":891,"\u0441\u0430\u043f\u043e\u0434":3587,"\u043f\u0430\u0441\u0441\u0438":2848,"\u0441\u0442\u0440\u0430\u0441":3962,"\u043a\u0430\u0440\u0430\u043c":1418,"\u043f\u0438\u0442\u0430\u0439":2966,"\u0432\u0440\u0435\u043c\u0435":549,"\u0440\u0430\u0441\u0442\u0432":3415,"\u043d\u0435\u0436\u0430\u0440":2355,"\u043a\u043e\u0444\u0435\u0438":1703,"\u0430\u0440\u0430\u0431\u0438":111,"\u0447\u0430\u0439":4612,"\u043c\u0430\u0442\u0435":2056,"\u043f\u0430\u0440\u0430\u0433":2829,"\u043f\u0440\u044f\u043d\u043e":3302,"\u043a\u043b\u0430\u0441\u0441":1515,"\u0441\u043b\u0435\u0434\u0443":3756,"\u043e\u0431\u0440\u0430\u0437":2581,"\u0434\u0432\u0443\u0445":844,"\u043e\u0434\u043d\u043e\u0439":2639,"\u0442\u043e\u0439":4171,"\u044d\u0442\u0443":4844,"\u0440\u0430\u0437\u043b\u0438":3368,"\u0441\u043c\u0435\u0441\u044f":3792,"\u0443\u043f\u043e\u043c\u044f":4348,"\u043f\u0443\u043d\u043a\u0442":3318,"\u0440\u043e\u0431\u0443\u0441":3496,"\u0436\u0430\u0440\u0435\u043d":1071,"\u0437\u0435\u0440\u043d\u0430":1202,"\u043a\u043e\u0444\u0435\u0439":1704,"\u0448\u0435\u043b\u0443\u0445":4694,"\u0437\u0435\u0440\u0435\u043d":1200,"\u0437\u0430\u043c\u0435\u043d":1154,"\u043b\u044e\u0431\u043e\u0439":1971,"\u043f\u0440\u043e\u043f\u043e":3266,"\u043d\u0435\u0444\u0435\u0440":2459,"\u043e\u0434\u043d\u043e\u0440":2644,"\u043d\u0435\u0434\u0440\u043e":2352,"\u043d\u0435\u043c\u043e\u043b":2385,"\u0434\u0440\u043e\u0431\u043b":1015,"\u043c\u043e\u043b\u043e\u0442":2179,"\u0432\u0430\u043d\u0438\u043b":398,"\u043a\u043e\u0440\u0438\u0446":1668,"\u043a\u043e\u0440\u0438\u0447":1669,"\u0446\u0432\u0435\u0442\u043e":4561,"\u043c\u0443\u0441\u043a\u0430":2232,"\u043c\u0430\u0446\u0438\u0441":2066,"\u043a\u0430\u0440\u0434\u0430":1424,"\u043a\u043e\u0440\u0438\u0430":1667,"\u0442\u043c\u0438\u043d\u0430":4166,"\u0440\u0438\u043c\u0441\u043a":3487,"\u0432\u043e\u043b\u043e\u0448":532,"\u0430\u043d\u0438\u0441\u0430":92,"\u0431\u0430\u0434\u044c\u044f":157,"\u043c\u043e\u0436\u0436\u0435":2167,"\u0438\u043c\u0431\u0438\u0440":1285,"\u0448\u0430\u0444\u0440\u0430":4680,"\u0442\u0443\u0440\u043c\u0435":4280,"\u043a\u0443\u0440\u043a\u0443":1796,"\u0442\u0438\u043c\u044c\u044f":4145,"\u0447\u0430\u0431\u0440\u0435":4611,"\u043b\u0430\u0432\u0440\u043e":1809,"\u043b\u0438\u0441\u0442":1895,"\u043a\u0430\u0440\u0440\u0438":1434,"\u043f\u043e\u043b\u0437\u0443":3092,"\u043f\u0448\u0435\u043d\u0438":3342,"\u0437\u043b\u0430\u043a\u0438":1206,"\u0442\u043e\u043b\u044c\u043a":4183,"\u043a\u043e\u043b\u043e\u0441":1605,"\u0441\u0442\u0435\u0431\u043b":3931,"\u0437\u0435\u0440\u043d\u043e":1204,"\u0448\u0435\u043b\u0443\u0448":4695,"\u043b\u044e\u0431\u044b\u043c":1975,"\u043e\u0434\u043d\u0430\u043a":2633,"\u0440\u0438\u0441":3490,"\u043e\u0431\u0440\u0443\u0448":2584,"\u043f\u043e\u043b\u0438\u0440":3103,"\u0433\u043b\u0430\u0437\u0438":706,"\u043f\u0440\u043e\u043f\u0430":3264,"\u043a\u0438\u043d\u043e\u0430":1490,"\u0441\u0430\u043f\u043e\u043d":3588,"\u0443\u0434\u0430\u043b\u0435":4317,"\u043e\u043a\u043e\u043b\u043e":2663,"\u0441\u043f\u0435\u043b\u044c":3881,"\u043c\u0435\u0441\u043b\u0438":2106,"\u0440\u043e\u0436\u044c":3512,"\u044f\u0447\u043c\u0435\u043d":4882,"\u043e\u0432\u0435\u0441":2607,"\u0442\u0440\u043e\u0439\u043d":4257,"\u043f\u0440\u043e\u0441\u0442":3272,"\u0434\u0432\u043e\u0439\u043d":839,"\u043d\u0435\u0448\u0435\u043b":2468,"\u0441\u044b\u0440\u0435\u0446":4045,"\u0441\u0440\u0435\u0434\u043d":3906,"\u043e\u0442\u043d\u043e\u0448":2771,"\u0434\u043b\u0438\u043d\u044b":966,"\u0448\u0438\u0440\u0438\u043d":4705,"\u0440\u0430\u0432\u043d\u044b":3357,"\u043d\u0435\u043f\u043e\u043b":2419,"\u043f\u043e\u043b\u0443\u043e":3123,"\u0441\u043e\u0440\u0433\u043e":3850,"\u0433\u0440\u0435\u0447\u0438":785,"\u043f\u0440\u043e\u0441\u043e":3271,"\u043a\u0430\u043d\u0430\u0440":1406,"\u0440\u0438\u0441\u043e\u0432":3492,"\u043b\u0435\u0431\u0435\u0434":1837,"\u0442\u0440\u0438\u0442\u0438":4253,"\u0432\u0438\u0442\u0430\u043c":482,"\u0444\u043e\u0440\u043c\u0435":4445,"\u0446\u0438\u043d\u043a\u0430":4598,"\u043c\u0443\u043a\u043e\u043c":2224,"\u043a\u0440\u0443\u043f\u044f":1760,"\u0441\u043e\u043b\u043e\u0434":3835,"\u043a\u043b\u0435\u0439\u043a":1521,"\u043f\u043e\u0434\u0436\u0430":3044,"\u043a\u0440\u0443\u043f\u0430":1757,"\u0445\u043b\u043e\u043f\u044c":4518,"\u043c\u044f\u0433\u043a\u043e":2246,"\u0440\u0436\u0430\u043d\u0430":3484,"\u0437\u043b\u0430\u043a\u043e":1207,"\u0440\u0436\u0430\u043d\u043e":3485,"\u043e\u0432\u0441\u044f\u043d":2615,"\u0440\u0436\u0438":3486,"\u043e\u0432\u0441\u0430":2614,"\u0440\u0438\u0441\u0430":3491,"\u043f\u043b\u044e\u0449\u0435":3022,"\u0441\u0435\u0447\u043a\u0443":3691,"\u043d\u0435\u043f\u0435\u0440":2412,"\u0441\u0435\u0447\u043a\u0438":3690,"\u0437\u0430\u0440\u043e\u0434":1175,"\u0438\u043d\u043e\u0439":1321,"\u043e\u0432\u043e\u0449\u0435":2611,"\u0434\u0435\u043d\u0430\u0442":876,"\u0431\u0430\u043d\u0430\u043d":179,"\u0441\u044b\u0440\u0430\u044f":4044,"\u0441\u043e\u0435\u0432\u044b":3824,"\u043b\u0435\u043a\u0430\u0440":1847,"\u0442\u0435\u0445\u043d\u0438":4137,"\u0441\u043e\u043b\u043e\u043c":3836,"\u0444\u0443\u0440\u0430\u0436":4489,"\u044f\u0434\u0440\u0430":4863,"\u0445\u043b\u043e\u043f\u0447":4517,"\u043a\u043b\u0435\u0449\u0435":1529,"\u043a\u0443\u043d\u0436\u0443":1786,"\u0433\u043e\u0440\u0447\u0438":752,"\u0441\u0430\u0444\u043b\u043e":3594,"\u043c\u0430\u043a\u0430":1996,"\u043a\u0430\u0440\u0438\u0442":1428,"\u043d\u0435\u043e\u0431\u0435":2393,"\u0430\u0440\u0430\u0445\u0438":113,"\u043a\u0430\u043a\u0438\u043c":1381,"\u043b\u044c\u043d\u0430":1966,"\u0440\u0430\u043f\u0441\u0430":3399,"\u043a\u043e\u043b\u044c\u0437":1609,"\u043d\u0438\u0437\u043a\u0438":2477,"\u044d\u0440\u0443\u043a\u043e":4817,"\u043f\u043e\u0434\u0441\u043e":3063,"\u0446\u0432\u0435\u0442\u0430":4557,"\u0448\u043e\u0440\u0435\u0438":4740,"\u0438\u043d\u0434\u0438\u0439":1307,"\u0441\u0435\u043c\u044f\u043d":3662,"\u0441\u043f\u043e\u0440\u044b":3897,"\u043b\u044e\u0446\u0435\u0440":1983,"\u043a\u043b\u0435\u0432\u0435":1516,"\u043b\u0443\u0433\u043e\u0432":1952,"\u0440\u0430\u0439\u0433\u0440":3382,"\u0441\u0431\u043e\u0440\u043d":3600,"\u043f\u043e\u043b\u0435\u0432":3087,"\u043b\u044e\u043f\u0438\u043d":1979,"\u0432\u044b\u0440\u0430\u0449":590,"\u0433\u043b\u0430\u0432\u043d":701,"\u043f\u0438\u0445\u0442\u044b":2971,"\u0448\u0438\u0448\u043a\u0438":4711,"\u0445\u043c\u0435\u043b\u044f":4531,"\u043b\u0443\u043f\u0443\u043b":1955,"\u043f\u0430\u0440\u0444\u044e":2846,"\u0438\u043d\u0441\u0435\u043a":1323,"\u0444\u0443\u043d\u0433\u0438":4487,"\u0446\u0435\u043b\u044f\u0445":4572,"\u043c\u0430\u043a\u043e\u0432":2000,"\u044d\u0444\u0435\u0434\u0440":4845,"\u043a\u043e\u0440\u0430":1659,"\u0430\u0444\u0440\u0438\u043a":141,"\u0432\u0438\u0448\u043d\u0438":488,"\u0430\u043d\u0433\u043b\u0438":84,"\u0432\u043e\u0434\u043e\u0440":512,"\u043d\u0435\u0438\u0437\u043c":2364,"\u0440\u043e\u0436\u043a\u043e":3511,"\u0442\u0440\u043e\u0441\u0442":4261,"\u043a\u043e\u0441\u0442\u043e":1693,"\u043d\u0435\u043e\u0431\u0436":2394,"\u0440\u0430\u0437\u043d\u043e":3372,"\u0440\u0430\u0437\u043c\u043e":3371,"\u0431\u0440\u044e\u043a\u0432":338,"\u0441\u0435\u043d\u043e":3664,"\u044d\u0441\u043f\u0430\u0440":4819,"\u0432\u0438\u043a\u0430":464,"\u043d\u0435\u0433\u0440\u0430":2343,"\u0448\u0435\u043b\u043b\u0430":4693,"\u043a\u0430\u043c\u0435\u0434":1395,"\u0441\u043c\u043e\u043b\u044b":3799,"\u0433\u0443\u043c\u043c\u0438":813,"\u0436\u0438\u0432\u0438\u0446":1093,"\u0431\u0430\u043b\u044c\u0437":174,"\u0441\u043e\u043a\u0438":3828,"\u043f\u0438\u0440\u0435\u0442":2953,"\u0430\u043b\u043e\u044d":53,"\u043e\u043f\u0438\u0443\u043c":2704,"\u043a\u043e\u043d\u0434\u0438":1630,"\u0447\u0430\u044f":4626,"\u043f\u0435\u043a\u0442\u0438":2865,"\u043f\u0435\u043a\u0442\u0430":2864,"\u0441\u0443\u0445\u0438\u0435":4009,"\u043a\u043b\u0435\u0438":1519,"\u0437\u0430\u0433\u0443\u0441":1132,"\u043d\u0435\u0432\u0438\u0434":2329,"\u0446\u0438\u0430\u043c\u043e":4586,"\u0433\u0443\u0430\u0440\u0430":807,"\u043f\u043b\u0435\u0442\u0435":3004,"\u0431\u0430\u043c\u0431\u0443":177,"\u0440\u043e\u0442\u0430\u043d":3523,"\u0441\u0438\u0442\u043d\u0438":3721,"\u0438\u0432\u0430":1232,"\u0440\u0430\u0444\u0438\u044f":3427,"\u043b\u0438\u043f\u043e\u0432":1893,"\u0432\u043e\u043b\u043e\u043a":529,"\u043d\u0435\u0437\u0430\u0432":2357,"\u0441\u0442\u0435\u043f\u0435":3940,"\u0434\u0435\u043b\u0430\u044e":868,"\u0445\u043b\u043e\u043f\u043a":4515,"\u043b\u0438\u043d\u0442":1890,"\u043f\u0440\u043e\u043a\u043b":3259,"\u043b\u044f\u0440\u0434":1986,"\u043c\u0438\u043a\u0440\u043e":2141,"\u0440\u0430\u0441\u0449\u0435":3424,"\u0433\u043e\u0442\u043e\u0432":759,"\u0432\u043e\u0441\u043a\u0438":540,"\u0442\u043e\u043f\u043b\u0435":4196,"\u0441\u0442\u0435\u0430\u0440":3929,"\u043e\u043b\u0435\u043e\u0441":2686,"\u043e\u0439\u043b\u044c":2654,"\u043e\u043b\u0435\u043e":2685,"\u043d\u0435\u044d\u043c\u0443":2473,"\u043d\u0435\u0441\u043c\u0435":2437,"\u0444\u0440\u0430\u043a\u0446":4472,"\u0436\u0438\u0440\u043e\u043f":1113,"\u0436\u0438\u0440\u043e\u0432":1111,"\u043b\u0430\u043d\u043e\u043b":1829,"\u0441\u044b\u0440\u043e\u0439":4048,"\u043d\u0435\u0440\u0430\u0444":2430,"\u0440\u0430\u0444\u0438\u043d":3426,"\u0438\u0437\u043c\u0435\u043d":1262,"\u0445\u0438\u043c\u0438\u0447":4507,"\u0441\u044b\u0440\u043e\u0435":4047,"\u0433\u0438\u0434\u0440\u0430":689,"\u0441\u043e\u0435\u0432\u043e":3823,"\u043e\u0442\u0436\u0438\u043c":2762,"\u043e\u043b\u0438\u0432\u043e":2690,"\u0442\u0430\u0440\u0435":4081,"\u0433\u043e\u0441\u0441\u0438":758,"\u043a\u043e\u043f\u0440\u043e":1655,"\u0431\u0430\u0431\u0430\u0441":151,"\u0440\u0430\u043f\u0441\u043e":3400,"\u043b\u044c\u043d\u044f\u043d":1968,"\u043a\u0430\u0441\u0442\u043e":1446,"\u0430\u043c\u0438\u043d\u043e":71,"\u0441\u0438\u043d\u0442\u0435":3716,"\u0438\u0441\u043a\u0443\u0441":1344,"\u043f\u043e\u043b\u0438\u043c":3100,"\u043d\u0435\u043b\u0435\u0442":2380,"\u0436\u043e\u0436\u043e\u0431":1116,"\u0432\u043e\u0441\u043a":538,"\u0442\u0430\u0431\u0430\u0447":4055,"\u0433\u0438\u0434\u0440\u043e":691,"\u0431\u0440\u0430\u0441\u0441":314,"\u0441\u0432\u043e\u0431\u043e":3630,"\u0436\u0438\u0440\u043d\u044b":1110,"\u043a\u043e\u043f\u0430\u0439":1651,"\u044d\u043a\u0432\u0438\u0432":4791,"\u043c\u0430\u0440\u0433\u0430":2027,"\u0441\u043c\u0435\u0448\u0430":3793,"\u0441\u043c\u0430\u0437\u043a":3781,"\u0444\u043e\u0440\u043c":4443,"\u043e\u043a\u0438\u0441\u043b":2659,"\u0434\u0435\u0433\u0438\u0434":851,"\u0432\u043e\u0437\u0434\u0443":520,"\u043d\u0430\u0433\u0440\u0435":2262,"\u0432\u0430\u043a\u0443\u0443":386,"\u0438\u043d\u0435\u0440\u0442":1311,"\u0433\u0430\u0437\u0435":626,"\u043c\u043e\u0434\u0438\u0444":2164,"\u0433\u043b\u0438\u0446\u0435":712,"\u0432\u043e\u0434\u0430":503,"\u0449\u0435\u043b\u043e\u043a":4779,"\u0442\u0440\u0438\u0433\u043b":4243,"\u043d\u0435\u043e\u043a\u0440":2401,"\u043e\u0441\u0442\u0430\u0442":2748,"\u0432\u043e\u0441\u043a\u043e":541,"\u0441\u0432\u043e\u0439\u0441":3634,"\u0441\u043e\u0430\u043f\u0441":3812,"\u043a\u043e\u043b\u0431\u0430":1592,"\u043e\u0441\u043d\u043e\u0432":2745,"\u0430\u043b\u043a\u043e\u0433":49,"\u0431\u0435\u0437\u0430\u043b":202,"\u043d\u0430\u043f\u0438\u0442":2292,"\u0443\u043a\u0441\u0443\u0441":4337,"\u0442\u0430\u0431\u0430\u043a":4054,"\u043d\u0438\u043a\u043e\u0442":2480,"\u0432\u0434\u044b\u0445\u0430":418,"\u0433\u043e\u0440\u0435\u043d":744,"\u043f\u043e\u0441\u0442\u0443":3169,"\u043e\u0440\u0433\u0430\u043d":2721,"\u043f\u0430\u0441\u0442\u043e":2852,"\u0433\u043e\u043c\u043e\u0433":738,"\u0440\u0430\u043d\u043d\u0435":3397,"\u0432\u043e\u0437\u0440\u0430":522,"\u043b\u044e\u0431\u044b\u0445":1976,"\u0441\u044b\u0440\u043e\u0433":4046,"\u043b\u044e\u0431\u043e\u0433":1970,"\u0444\u0438\u043b\u0435\u0439":4420,"\u0448\u0435\u0439\u043d\u044b":4690,"\u043e\u0442\u0432\u0430\u0440":2756,"\u0441\u043e\u043b\u043e\u043d":3837,"\u0446\u0435\u043b\u0438\u043a":4564,"\u043d\u0435\u0444\u0430\u0440":2457,"\u0442\u0435\u0441\u0442\u0435":4132,"\u043f\u0430\u043d\u0438\u0440":2819,"\u043e\u0431\u0436\u0430\u0440":2550,"\u043f\u0440\u0435\u0434\u0432":3191,"\u043c\u0430\u0441\u043b\u0435":2041,"\u0438\u0437\u0432\u0435\u0441":1252,"\u0431\u0430\u043b\u044b\u043a":173,"\u0438\u043a\u0440\u044b":1281,"\u043d\u0435\u0433\u0435\u0440":2337,"\u043f\u0430\u0441\u0442":2849,"\u0441\u043e\u0443\u0441\u043e":3865,"\u0447\u0438\u0441\u0442\u044b":4659,"\u043b\u0430\u043a\u0442\u043e":1818,"\u043c\u0430\u043b\u044c\u0442":2011,"\u0441\u0440\u0435\u0434\u0441":3907,"\u0446\u0435\u043d\u0435":4574,"\u0434\u043e\u043b\u043b\u0430":985,"\u0441\u0448\u0430":4035,"\u043d\u044c\u044e":2535,"\u0439\u043e\u0440\u043a\u0441":1363,"\u0441\u044b\u0440\u044c\u0435":4052,"\u0431\u0438\u0440\u0436\u0435":255,"\u0447\u0438\u0441\u0442\u0430":4656,"\u043a\u0440\u0430\u0441\u044f":1717,"\u0441\u0438\u0440\u043e\u043f":3719,"\u0432\u044b\u0440\u0430\u0436":589,"\u0431\u0435\u0437\u0432\u043e":203,"\u043f\u0435\u0440\u0435\u0441":2891,"\u0441\u0443\u0445\u043e\u0435":4012,"\u043a\u043b\u0435\u043d\u043e":1525,"\u0431\u0435\u043b\u043e\u0433":217,"\u043a\u0440\u0438\u0441\u0442":1740,"\u043d\u0435\u0430\u0433\u043b":2322,"\u043c\u0435\u0434\u043e\u043c":2084,"\u043a\u0443\u043b\u0435\u0440":1782,"\u043c\u0435\u043b\u0430\u0441":2092,"\u0440\u0435\u0437\u0443\u043b":3452,"\u0436\u0435\u0432\u0430\u0442":1077,"\u043f\u043e\u043a\u0440\u044b":3084,"\u0442\u0430\u0431\u043b\u0435":4056,"\u0436\u0435\u043b\u0435":1079,"\u043b\u0435\u0434\u0435\u043d":1842,"\u043d\u0430\u0447\u0438\u043d":2320,"\u0442\u043e\u0444\u0444\u0438":4214,"\u0441\u043b\u0430\u0434\u043e":3753,"\u043b\u044e\u0431\u0443\u044e":1973,"\u043a\u043e\u043c\u0431\u0438":1618,"\u043f\u0430\u0441\u0442\u0430":2850,"\u0431\u0440\u0438\u043a\u0435":319,"\u043f\u043b\u0438\u0442\u043a":3007,"\u0441\u0443\u043c\u043c\u0435":3996,"\u043a\u0440\u043e\u0448\u043a":1752,"\u0433\u043b\u0430\u0437\u0443":708,"\u043a\u043e\u043d\u0444\u0435":1643,"\u043a\u0440\u0443\u043f\u044b":1759,"\u0441\u044b\u0440\u044c\u044f":4053,"\u0440\u0430\u0441\u0444\u0430":3420,"\u043c\u0443\u0447\u043d\u044b":2239,"\u0438\u043d\u044b\u0435":1334,"\u0442\u0435\u0441\u0442\u043e":4133,"\u0445\u043b\u0435\u0431\u043e":4513,"\u0441\u0443\u0445\u043e\u0433":4011,"\u043c\u0430\u043a\u0430\u0440":1998,"\u043a\u0443\u0441\u043a\u0443":1804,"\u0444\u043e\u0440\u043c\u0430":4444,"\u0432\u0437\u0434\u0443\u0432":449,"\u0441\u043c\u0435\u0441\u0435":3789,"\u0432\u0437\u0434\u0443\u0442":450,"\u0442\u0438\u043f\u0430":4151,"\u0445\u043b\u0435\u0431":4512,"\u043f\u0438\u0440\u043e\u0436":2958,"\u0432\u0430\u0444\u0435\u043b":410,"\u043f\u0443\u0441\u0442\u044b":3322,"\u043a\u0430\u043f\u0441\u0443":1414,"\u043e\u0431\u043b\u0430\u0442":2558,"\u0437\u0430\u043f\u0435\u0447":1167,"\u0431\u0443\u043c\u0430\u0433":351,"\u0445\u0440\u0443\u0441\u0442":4553,"\u0432\u0430\u0444\u043b\u0438":411,"\u0441\u0443\u0445\u0430\u0440":4007,"\u0433\u0440\u0435\u043d\u043a":781,"\u044f\u0438\u0446":4866,"\u0432\u044b\u0442\u044f\u043d":604,"\u043e\u0441\u0442\u0440\u044b":2749,"\u0447\u0443\u0442\u043d\u0438":4666,"\u0434\u0443\u0448\u0438\u0441":1037,"\u0440\u0435\u0437\u0430\u043d":3445,"\u043a\u0432\u0430\u0448\u0435":1466,"\u043d\u0435\u0430\u0440\u043e":2325,"\u043d\u0435\u0437\u0430\u043c":2359,"\u043f\u043e\u043c\u043e\u0449":3137,"\u0437\u0430\u0441\u0430\u0445":1178,"\u0434\u0436\u0435\u043c\u044b":893,"\u043c\u0430\u0440\u043c\u0435":2032,"\u043f\u044e\u0440\u0435":3351,"\u044f\u0431\u043b\u043e\u0447":4854,"\u0441\u043e\u0431\u043e\u0439":3814,"\u0441\u043f\u0438\u0440\u0442":3890,"\u0444\u0430\u043a\u0442\u0438":4380,"\u0434\u043e\u043b\u044c\u043a":988,"\u0434\u043e\u043b\u044f":989,"\u0441\u043b\u0438\u0432\u0430":3757,"\u0447\u0438\u0441\u043b\u043e":4655,"\u0431\u0440\u0438\u043a\u0441":320,"\u0431\u043e\u0447\u043a\u0430":309,"\u0446\u0438\u0441\u0442\u0435":4604,"\u0444\u043b\u0435\u043a\u0441":4430,"\u0442\u0430\u043d\u043a\u0430":4076,"\u0441\u043e\u043a":3827,"\u0441\u0443\u0441\u043b\u043e":4005,"\u0432\u0438\u0448\u043d\u0435":487,"\u0441\u043e\u043a\u043e\u0432":3829,"\u0440\u0430\u0437\u043d\u044b":3373,"\u044d\u0441\u0441\u0435\u043d":4820,"\u0434\u0440\u043e\u0436\u0436":1018,